[
  {
    "anonymousCustomerName": "Полина В.",
    "createDate": "2023-05-29T00:00:00+07:00",
    "id": 1,
    "reviewParagraphList": [
      "Заказывала РГР по информатике, при том, что оставалось 2 дня. Боялась, что ценник будет заоблачный, однако цена меня приятно удивила. Работа была сделана на отлично, спасибо вам большое."
    ]
  },
  {
    "anonymousCustomerName": "Дарья Л.",
    "createDate": "2023-09-29T00:00:00+07:00",
    "id": 2,
    "reviewParagraphList": [
      "Заказывала две курсовые в очень малые сроки. В группе мне сразу ответили и помогли их написать, а также смогла хорошо защититься. Спасибо большое вам за работы."
    ]
  },
  {
    "anonymousCustomerName": "Юлия К.",
    "createDate": "2023-10-20T00:00:00+07:00",
    "id": 3,
    "reviewParagraphList": [
      "Заказывала доклад и презентацию к готовому диплому в маленький срок. Сделали в тот же день, как заказала. Спасибо большое за оперативность."
    ]
  },
  {
    "anonymousCustomerName": "Анастасия М.",
    "createDate": "2023-12-27T00:00:00+07:00",
    "id": 4,
    "reviewParagraphList": [
      "Мы защитились!",
      "Преподаватель нам хлопала, проект получился действительно очень реалистичным и понятным, ей он очень понравился и сказала за всю историю университета этот проект оказался лучшим)",
      "Хочу вас поблагодарить за такую помощь, за обратную связь и ответственность в выполнении работ, большое спасибо, очень выручили!!!"
    ]
  },
  {
    "anonymousCustomerName": "Елнар Б.",
    "createDate": "2024-01-19T00:00:00+07:00",
    "id": 5,
    "reviewParagraphList": [
      "Заказывал работы оптом, а именно 5 курсовых по уголовному праву (обратились с друзьями). Мало того, что работа вышла не очень дорогой, так ещё и сделали быстро и качественно, ничего не пришлось исправлять ни в одной курсовой. Спасибо за работу!"
    ]
  },
  {
    "anonymousCustomerName": "Аня Л.",
    "createDate": "2024-01-22T00:00:00+07:00",
    "id": 6,
    "reviewParagraphList": [
      "Из-за работы не могла посещать большее количество занятий, из-за чего плохо разбиралась в материале по определённым предметам. Боялась, что не смогу написать контрольные работы, поэтому обратилась в данную группу. Все контрольные работы зачли, и даже больше, меня похвалил преподаватель, который проверял их. Всегда теперь буду обращаться в данную группу."
    ]
  },
  {
    "anonymousCustomerName": "Егор Х.",
    "createDate": "2024-02-14T00:00:00+07:00",
    "id": 7,
    "reviewParagraphList": [
      "Заказывал исправление работ от другой группы, которые просто обманули меня на работу и сделали по неправильному антиплагиату. Обратился в данную группу для помощи, где мне помогли не только исправить работу, но и защитить её путем составления доклада по курсовой работе. Спасибо!"
    ]
  },
  {
    "anonymousCustomerName": "Дмитрий С.",
    "createDate": "2024-02-23T00:00:00+07:00",
    "id": 8,
    "reviewParagraphList": [
      "Спасибо ребятам за отчёт. Несмотря на то, что сам я могу написать данную работу, однако боялся, что мне её не зачтут. Когда написал в группу, мне сразу же ответили и помогли, а за сам отчёт поставили отлично."
    ]
  },
  {
    "anonymousCustomerName": "Владислав К.",
    "createDate": "2024-05-01T00:00:00+07:00",
    "id": 9,
    "reviewParagraphList": [
      "Спасибо большое за работу! Заказывал реферат со статистическими данными, сам же я работу не понял, но в группе с ней быстро разобрались и закончили всего за один день. Ребята работают очень оперативно и качественно."
    ]
  },
  {
    "anonymousCustomerName": "Михаил Л.",
    "createDate": "2024-05-05T00:00:00+07:00",
    "id": 10,
    "reviewParagraphList": [
      "Заказывал реферат по гражданскому процессу. Несмотря на то, что преподаватель был очень строгий и просил исправлять даже маленькие недочёты, ребята отнеслись с пониманием, и исправляли все недочёты очень быстро, благодаря чему работу и зачли. Спасибо большое."
    ]
  },
  {
    "anonymousCustomerName": "Ламан К.",
    "createDate": "2024-06-01T00:00:00+07:00",
    "id": 11,
    "reviewParagraphList": [
      "Изначально заказала работу не в данной группе, о чём в дальнейшем пожалела. Мало того, что работу долго делали, так и сделали с кучей недочётов и ошибок, а исправлять не стали. Написала в “UniversyTest”, где мне помогли исправить данную работу за разумную цену. Спасибо большое!"
    ]
  },
  {
    "anonymousCustomerName": "Алина М.",
    "createDate": "2024-07-02T00:00:00+07:00",
    "id": 12,
    "reviewParagraphList": [
      "Заказывала курсовую по экономической безопасности. Сделали быстро и качественно. Спасибо."
    ]
  }
]
